<?php require_once 'header.php';?>
  <hr width='90%' size='1'>
  <h2>О нас</h2>
  <hr width='90%' size='1'>
    <p class='preview-text' align="left">&nbsp;&nbsp;&nbsp;&nbsp;Данный проект реализован для тех, кто заботится о своём физическом состоянии, а что лучше поможет в этом, чем спорт?</p>
    <p class='preview-text' align="left">&nbsp;&nbsp;&nbsp;&nbsp;Если ты активный представитель одного из видов спортивного направления, то тебе, бесспортно, к нам. </p>
    <p class='preview-text' align="left">&nbsp;&nbsp;&nbsp;&nbsp;На данном сайте вы увидите спортивные комплексы, которые отличаются от других индивидуальным подбором упражнений и нагрузки, спортивные площадки вашего города, где вы с удовольствием, без лишних затрат времени и сил на поиски, сможете заниматься любимым делом, спортивные новости, как вашего города, так и мира в том числе, которые постоянно обновляются и конечно же, игры, которые проходят в вашем городе (будет показано общее количество человек, а так же количество недостающих игроков). Данный ресурс определяет ваше местоположение и ищет площадки, которые находятся на оптимальном расстоянии от вас. Ну что, готовы? Тогда приступим!</p>
  
  <img src='image/logo.png' width="50%" alt="">
<?php require_once 'footer.php';?>
